<template>
    <div class="curry">
        <header class="mui-bar mui-bar-nav">
			<a class="mui-action-back mui-icon mui-icon-left-nav mui-pull-left" @click="$router.back(-1)"></a>
			<h1 class="mui-title">球队球星</h1>
		</header>
        <h2>论三分！库里不是针对谁</h2>
        <img src="@/img/CURRY.jpg" alt="">
        <h3>银鞍照白马，飒沓如流星。</h3>
        <p>以往，射手在外界印象中的角色扮演就是跑动、完成接球投篮，而库里则是打破了这样的思维定式，他的三分球之所以能够如此疯狂，是因为改变了三分球在进攻技术中的运用，颠覆了以往的传统，譬如，库里可以随时随地利用运球后的干拔完成三分投篮，一旦当他持球过半场，对手的神经就会出现敏感，甚至会上前提前包夹，这就是库里在外线所带来的威胁力。</p>

        <p>库里能够将三分和突破结合起来，同时，库里的出手速度也在历史中难寻模板，他的出手极快，射程又远，投篮无死角，几乎在每个三分区域都能够保持高命中率。</p>

        <p>库里将三分投篮演化为一种先进的进攻手段，同时将外线攻击力提升到了一个新的境界，在库里之前，NBA历史最著名的两大射手是雷-阿伦和雷吉-米勒，雷-阿伦生涯一共投进了2973三分，在NBA历史三分榜上位列第一，他生涯场均出手5.7个三分，投进2.3球，命中率为40%，单季最高三分命中数为2005-06赛季的269个，在那个赛季里，君子雷场均命中3.4个三分，亦是生涯场均三分命中纪录。</p>

        <p>再来看看雷吉-米勒，职业生涯总共投进了2560个三分球，在历史三分榜上排名第二位，但事实上，雷吉-米勒生涯场均只是出手4.7次三分，场均命中1.8个远投，三分命中率为39.5%。他最出色的一个赛季是1996-97赛季，米勒在当季场均投进2.8球三分，一共命中了229个三分，这也是他唯一一个三分球命中数超过200个的赛季。</p>

        <p>库里除了在三分命中总数上还在继续完成追赶外，他在其他各项三分领域都已经全面超越两大前辈，在单季三分命中数上，库里早早刷新了NBA历史纪录，在场均三分命中数以及单场三分命中数上同样称霸NBA。更重要的是，库里的三分是“量”和“质”俱佳，他不仅仅投得多，而且投得准，在整个职业生涯里，库里的三分命中率保持在43.6%，在高输出的同时保持高效，这无疑是一件极为恐怖的事情。</p>

        <p>当然，必须要承认时代的影响，在雷吉-米勒和雷-阿伦的时代，NBA小球尚未流行，禁区乃是兵家必争之地，各支球队的三分战术也并没有像当今这般受到重视，但时代恰恰是由人去创造的，正是库里的超强三分能力让勇士打造了开放式的进攻，并收获了成功，从而导致外界纷纷效仿，并逐渐形成了一种趋势和潮流，从某种意义上讲，库里更像是时代变革的引领者。</p>
    </div>
</template>
<script>
    
</script>
<style scoped>
    .curry img{
        width:100%;
    }
    .curry p{
        text-indent: 2em;
    }
</style>
