<template>
    <div class="kd">
        <header class="mui-bar mui-bar-nav">
			<a class="mui-action-back mui-icon mui-icon-left-nav mui-pull-left" @click="$router.back(-1)"></a>
			<h1 class="mui-title">球队球星</h1>
		</header>
        <h2>KD选择了一条最艰难的路，却也攻克了这难关</h2>
        <img src="@/img/KD.jpg">
		<h3>16年夏天73胜失冠。我们不平，失望，痛苦。</h3>

        <p>我自诩为理智勇密，但也没法冷静理智。我们总是再想如果。如果库里首轮不伤，如果博古特不伤，如果小巴多进一个三分？如果格林稍微冷静下没有上当？结局会怎样？<p>

        <p>然后KD来了！我相信所有勇密在听到这个消息时的第一反应肯定是别逗了，我才不信！可是他真的来了，给勇士国度扫除了一切阴霾！那是KD ，全西部最强的锋线！和阿k 遥相呼应的死神啊！补齐了汉普敦五小的最后一个短板（小巴对不起）！他来帮我们复仇了！<p>

        <p>看到了吗？这是一个库密，勇密最最真实的想法。“他” 来帮“我们”复仇了。可能从内心就将KD和勇士隔离开了。我相信有这样感觉的勇密远不止我一个。原因？就是库里！<p>

        <p>库里太得人心了，被金州选中，坚守一城，等到了金州的崛起。两联mvp ，73胜，带领勇士拿下时隔40年的总冠军，如果16夺冠的话几乎就可以从那个男人的头上夺走联盟王冠了！他就是金州之子，绝对的男一号。即使KD再强大，再无敌也没法取代他！<p>

        <p>还记得那个赛季发生了什么吗，首战四巨头29分负马刺，一路跌跌撞撞磨合。最令我映像深刻是圣诞大战输给欧文的绝杀。那时候真是勇士最黑暗的时光之一了。库里出手了11次，赛后公开抱怨出手次数(印象里库里从没有过公开的抱怨）。这个时候的KD的内心该有多复杂，站在全世界的对面，又和男一号的阵营显得格格不入。我记得好像是KD伤愈付出，有场库里拿了高分，KD居然兴奋得对媒体说“看，我没有耽误库里拿高分吧”。 啧啧，真讽刺，他是mvp啊！<p>

        <p>他憋足了劲要证明。证明自己的我选择没有错，他宁愿牺牲，牺牲数据，牺牲名声，共享闪光灯。他真是选择最艰难的路<p>。

        <p>谁还记得总决赛晃倒阿k 的那个暴扣，他分明是憋了一口气，需要在那个男人的面前肆意发泄。献给克利夫兰的the 3就是要把他拉下王座。可是颁奖典礼上勇士国度给库里山呼海啸般mvp呼声让他明白，金州的门面还不是他。<p>

        <p>我真的很能理解KD在网上打的那些嘴炮，他分明是太渴望认同了，他不理解总冠军和fmvp怎么还没有堵住别人的嘴。<p>

        <p>上赛季的勇士运气很不好，板凳实力下滑，四巨接连受伤病困扰，尤其库里，常规赛出勤率很低。但在我看来却间接成就了KD，还记得库里伤缺的一段时间，KD带队的一波连胜，死亡五防的独一档防守，和KD的超强进攻能力统治比赛。让我高兴的不只是胜利，而是他证明了除了库里，勇士可以，也愿意团结在他的周围来赢球，我真为他高兴。<p>

        <p>决G7是KD时代的勇士第一场真正意义上的win or go home 的比赛，所有都记得库里第三节的爆发，可事实上KD投进了5记三分，各种高难度的颜射出手，第四节用无解的中距离掐灭火箭的希望，还送出了5次助攻，杜汤挡拆终结了比赛。<p>

        <p>总决赛，你们知道发生了什么，KD游刃有余，在勇士陷入危机时，用一场个人总决赛最强一战+the 3.2诠释自己的价值；你又看到了他的牺牲，他为库里做球，让自己更多成为战术的支点而不是终结点，然后用一场团队感十足的三双完成了17-18赛季的演出。<p>

        <p>最艰难的路也许从来就与球技或能力无关，怎样才能让中间插入的自己成为深入人心故事的主角，这才是KD最难的一关。KD做到了，现在他和库里都是金州之主，都是领衔主演，库里出场更早，串联了剧情的发展，KD中途强势崛起接棒，将金州王朝的故事剧情推向高潮。</p>
    </div>
</template>
<script>

</script>
<style scoped>
    .kd img{
        width:100%;
    }
    .kd p{
        text-indent: 2em;
    }
</style>
