<template>
    <div class="lbj">
        <header class="mui-bar mui-bar-nav">
			<a class="mui-action-back mui-icon mui-icon-left-nav mui-pull-left" @click="$router.back(-1)"></a>
			<h1 class="mui-title">球队球星</h1>
		</header>
        <h2>詹姆斯宣布四年1.54亿加盟湖人 新赛季转战西部!!!</h2>
        <img src="@/img/LBJ.jpg" alt="">
		<h3>詹姆斯加盟湖人
        冲冠？只有詹皇还不够</h3>
        <p>得到詹姆斯是湖人复兴的关键一步，但绝对不是最后一步。湖人有一批天赋和潜力都不俗的小将，但他们除了詹姆斯之外，没有正值当打之年的全明星级球员，这并不符合詹姆斯冲冠阵容理念。</p>
        <p>无论在热火还是骑士，詹姆斯拿冠军的阵容标配是一位全明星级持球型攻击手（韦德与欧文），一位全明星级投篮型大个子（波什与乐福），湖人一样都没有。以詹姆斯为核心继续升级阵容，是湖人的当务之急。</p>

        <p>詹姆斯强大的带队能力，可以守护所在球队的下限，那就是季后赛席位，但球队的发展上限则需要更多的天赋助推。詹姆斯来西部接受挑战，他的目标没变，依旧是冲击勇士霸主地位，向总冠军前进，而不是帮助湖人培养年轻球员，更不是仅仅进入季后赛就了事。</p>

        <p>有了詹姆斯，湖人就有了复兴的基础，而在这个基础上更上一层楼，则要看他们接下来的运作。1996年的时候，湖人得到了奥尼尔，同时获得了科比，一举奠定王朝基业，这一次湖人还能做到吗？</p>
    </div>
</template>
<script>
    
</script>
<style scoped>
    .lbj p{
        text-indent: 2em;
    }
    .lbj img{
        width:100%;
    }
</style>

